/* 
   Localizable.strings
   Transparent

   Created by Christian Schmitz on 02.04.09.
   Copyright 2016 Christian Schmitz Software GmbH. All rights reserved.
 */

"License valid: %@"="License valid. Thank you %@";
"Please order a license if you continue to use this screensaver."="Please order a license if you continue to use this screensaver.";
"License key invalid!"="License key invalid!";
"Thank you!"="Thank you.";
"never"="never";
"You have %d days left to test this screensaver."="You have %d days left to test this screensaver.";

